[
    {
        "investigator": "Steve Martins",
        "institution": "League of Researchers",
        "title": "League of Researchers Project 01",
        "researchType": [
            {
                "status": true,
                "title": "Disease-related studies:",
                "description": " The primary purpose of the research is to learn more about a particular disease or disorder, a trait, or a set of related conditions."
            },
            {
                "status": false,
                "title": "Methods development and validation studies:",
                "description": " The primary purpose of the research is to develop and/or validate new methods for analyzing or interpreting data. Data will be used for developing and/or validating new methods."
            },
            {
                "status": false,
                "title": "Controls:",
                "description": " The reason for this request is to increase the number of controls available for a comparison group."
            },
            {
                "status": false,
                "title": "Population structure or normal variation studies:",
                "description": " The primary purpose of the research is to understand variation in the general population."
            },
            {
                "status": false,
                "title": "Other:",
                "description": ""
            }
        ],
        "diseases": [
            {
                "status": true,
                "title": "cancer"
            },
            {
                "status": true,
                "title": "breast-fibrosarcoma"
            }
        ],
        "purposeStatement": [
            {
                "status": true,
                "description": "The dataset will be used in a study related to a commercial purpose."
            },
            {
                "status": false,
                "description": "The dataset will be used for the study of males."
            },
            {
                "status": true,
                "description": "The dataset will be used for the study of females."
            },
            {
                "status": false,
                "description": "The dataset will  be used for the study of children."
            },
            {
                "status": false,
                "description": "The dataset will be used for the study of illegal behaviors (violence, domestic abuse, prostitution, sexual victimization)."
            },
            {
                "status": false,
                "description": "The dataset will be used for the study of alcohol or drug abuse, or abuse of other addictive products."
            },
            {
                "status": false,
                "description": "The dataset will be used for the study sexual preferences or sexually transmitted diseases."
            },
            {
                "status": false,
                "description": "The dataset will be used for the study of a stigmatizing illnesses."
            },
            {
                "status": false,
                "description": "The dataset will be used for a study targeting a vulnerable population as defined in 456 CFR (children, prisoners, pregnant women, mentally disabled persons, or [SIGNIFICANTLY] economically or educationally disadvantaged persons)."
            },
            {
                "status": true,
                "description": "The dataset will be used for the study of Population Origins/Migration patterns."
            },
            {
                "status": false,
                "description": "The dataset will be used for the study of psychological traits, including intelligence, attention, emotion."
            },
            {
                "status": false,
                "description": "The dataset will be used for the research that correlates  ethnicity, race, or gender with genotypic or other phenotypic variables, for purposes beyond biomedical or health-related research, or in ways may not be easily related to Health."
            }
        ],
        "diseasesApplies": true,
        "purposeStatementApplies": true,
        "sensitivePopulationApplies": true
    }
]

